{
  "Карты игральные": {
    "Туз пики": {
      "описание": "Туз пик – это известие (скорее всего, в письменном или печатном виде), это события немаловажные и часто вызывающие тревогу или страх, это потеря или вынужденный отказ от чего-то. Кроме того, пиковый туз иногда трактуется как момент либо период времени. В этом смысле он может обозначать, соответственно, ночь или зиму. На событийном уровне карта может указывать на праздник, связанный с выпивкой, или на шумное веселье. Например, вместе с 6 треф пиковый туз символизирует встречу в компании одноклассников или однокурсников. С 7 пик карта предсказывает возврат долга, а с трефовой дамой – довольно высокую вероятность исполнения желания",
      "изображение": "static/img/Игральные карты/tp.PNG"
    },
    "Король пики": {
      "описание": "В качестве фигурной карты король пик представляет собой темноволосого мужчину, скорее всего, уже кое-чего достигшего в жизни. Или человека в солидном возрасте. Кроме того, это может быть начальник, официальное лицо организации, с которой имеет дело человек, и т.п. Если карта характеризует свойства личности человека, то среди них в первую очередь следует назвать жёсткость, эгоцентризм, коварство. Такой человек вряд ли станет церемониться и переживать об интересах других, если речь идёт о его собственной выгоде. Причём, отнюдь не факт, что выгода в данном случае касается финансов; более вероятно, что его интересуют власть или слава. Комбинация пикового туза с трефовым валетом свидетельствует о риске заболеть из-за потаканий собственным удовольствиям, с червовой десяткой – о неожиданном приходе (или приезде) гостей, с трефовой десяткой – об улучшении состояния здоровья.",
      "изображение": "static/img/Игральные карты/kp.PNG"
    },
    "Дама пики": {
      "описание": "В первую очередь дама пик обычно истолковывается как фигурная карта. В этом случае такая карта обозначает немолодую женщину, или женщину, которая относится к гадающему недоброжелательно, или вдову. В случае, если пиковая дама обозначает ситуацию или процесс чего-то, то она может обозначать скуку, злость, помехи. И, в то же время, – поскольку этой карте не чуждо ещё и понятие успеха, пусть даже достигнутого не самыми положительными способами и не с самыми добрыми намерениями, – она может указывать на проницательность, способность хорошо разбираться в людях, наличие твёрдых и чётких жизненных принципов. Кроме того, при определённых сочетаниях с другими картами дама пик может приобретать и вполне благоприятные значения. Например, оказавшаяся рядом 9 червей предсказывает для человека духовное обновление, которое придёт к нему с новым необычным опытом, 9 бубен – временность (скоротечность) возникших неприятностей, туз треф – большое торжество по случаю заключения какого-то договора (союза и т.п.)",
      "изображение": "static/img/Игральные карты/dp.PNG"
    },
    "Валет пики": {
      "описание": "В общем плане пиковый валет символизирует пустые хлопоты, незначащие разговоры, болезни близких. Это наиболее традиционные из трактовок карты. Кроме этого, такой валет считается показателем детскости. Под этим понятием в данном случае следует понимать несерьёзное, неответственное отношение к кому-то или чему-то, а также нежелание (или неспособность) постичь суть ситуации или явления. Конкретизируя это направление толкований карты, гадатели обычно называют эгоизм, авантюризм, лживость. Если валет пик описывает человека, то это может быть кто-то молодой и темноволосый, или некто невоспитанный, неумный и скандальный, но при этом доверчивый и простодушный, как ребёнок. А когда карта и в самом деле характеризует ребёнка, то это означает, что у него трудный, даже неуправляемый характер; однако, при этом сам он не ведает, что творит. Кстати, в данном случае есть вероятность того, что он попадёт в дурную компанию. Это особенно справедливо для пары валет пик – 7 треф. Оказавшаяся в раскладе рядом с пиковым валетом дама бубен говорит о том, что перед человеком стоит выбор, но он, кажется, не готов серьёзно отнестись к нему; а 9 треф – что велики шансы получить новое место работы.",
      "изображение": "static/img/Игральные карты/vp.PNG"
    },
    "Десять пики": {
      "описание": "Многие гадатели воспринимают 10 пик исключительно в негативном ключе. Однако, мы бы не были столь категоричны. Да, у карты есть масса неблагоприятных толкований, причём, довольно общих, дающих пищу для размышлений: ограничения (причём, как физического, так и духовного порядка), неисполнение задуманного, крушение планов, болезни. Однако, пиковая десятка, в то же время, может символизировать и интерес к кому-то или чему-то, и поездки. Так как же трактовать 10 пик? Говоря об этой карте, нужно всегда помнить, что можно выжить в страшном кораблекрушении и захлебнуться в луже воды. Всё зависит от умения человека ориентироваться в сложившихся обстоятельствах, от его интеллекта, ну и, конечно, от элементарного везения. А в раскладе многое подскажут другие карты, выпавшие вместе с 10 пик. Кстати, одними из наиболее характерных для пиковой десятки являются сочетания: с 7 бубен, которое свидетельствует о неожиданном предложении; с 10 треф, предсказывающее переломный момент во время болезни, благодаря которому человек начнёт быстро выздоравливать; с королём бубен, что является показателем решения проблем в целом.",
      "изображение": "static/img/Игральные карты/10p.PNG"
    },
    "Девять пики": {
      "описание": "В самом общем случае 9 пик трактуется как трудности и призывает сопротивляться им, демонстрировать стабильность и устойчивость перед лицом проблем. То есть карта в целом негативна, однако, неизменно оставляет шанс преодолеть этот негатив. Традиционными толкованиями пиковой девятки считаются: болезнь (или травма), ссора, известие о чьей-то смерти. Но в каждой из таких ситуаций она словно говорит: борись с болезнью, не уступай в ссоре, а держись собственной правоты, найди в себе силы пережить смерть человека, который тебе небезразличен. И если духовный и душевный потенциал человека окажется достаточным для того, чтобы выдержать и не сломиться, то, в конечном счёте, всё наладится. Когда у человека есть желание сменить своё место жительства, то выпавший в раскладе рядом с 9 пик червонный король говорит о том, что это желание имеет все шансы исполниться, бубновая девятка – что человек должен твёрдо стоять на своём, трефовая девятка – что знакомство, к которому человек очень стремился и которое никак не удавалось организовать, в конце концов состоится",
      "изображение": "static/img/Игральные карты/9p.PNG"
    },
    "Восемь пики": {
      "описание": "Пиковая восьмёрка – это разговоры (причём, наиболее вероятно, что в позднее время), посещение дома солидных людей, а также торжественные мероприятия. Кроме того, карта может символизировать безопасное положение и ощущение безопасности, обеспеченные чьим-то очень высоким статусом. Пожалуй, этим и ограничивается позитивный потенциал восьмёрки пик. Потому что не менее часто срабатывает другой её аспект. А заключается он в том, что 8 пик можно считать картой легкомыслия и логично следующих за ним в основном неприятных последствий. В этом смысле она традиционно трактуется как пустое времяпрепровождение с выпивкой, как грусть, как неприятные разговоры, как не очень хорошее самочувствие. И нельзя не согласиться, что даже из этих – наиболее традиционных – толкований вполне можно выстроить смысловой ряд причин и следствий, которые как раз и ведут от бездумности к проблемам. Кроме этого, есть несколько характерных сочетаний пиковой восьмёрки с другими картами. Так, выпавшая в паре с ней 7 червей советует выезжать время от времени в деревню и вести там простой и умиротворённый образ жизни. А дама пик – задуматься о состоянии своего здоровья, потому что кто-то из друзей (подруг), ведущий такой же образ жизни, уже, судя по всему, начал испытывать проблемы с самочувствием.",
      "изображение": "static/img/Игральные карты/8p.PNG"
    },
    "Семь пики": {
      "описание": "Пиковая семёрка символизирует творческий потенциал, ощущение удовлетворения, а также принципы, которые нуждаются в отстаивании и защите. Но нужно понимать, что эта карта не отличается исключительным позитивом. Например, она нередко предвещает неожиданности, которые могут быть как приятными, так и негативно окрашенными. Интересным уточнением в этой ситуации может стать присутствие в непосредственной близости от 7 пик бубнового валета: эти две карты свидетельствуют о том, что причиной больших перемен станет какая-то информация, прочтённая гадающим. Кроме того, в сфере «компетенции» 7 пик документы и всё, что с ними связано. Скажем, речь здесь может идти о получении извещения из госучреждения или диплома, о заключении договора и т.д. При этом, оказавшаяся тут же 9 червей говорит о том, что документ будет вручён человеку лично. Большинство гадателей единодушны: 7 пик – не самодостаточная карта, её содержание во многом зависит от карт, которые выпали вместе с ней в раскладе",
      "изображение": "static/img/Игральные карты/7p.PNG"
    },
    "Шесть пики": {
      "описание": "В общем случае 6 пик трактуется как поездка. Причём, как правило, дальняя или – иногда – давно ожидаемая. Хотя некоторые гадатели говорят просто о дороге в позднее время суток. Вместе с бубновой десяткой карта подсказывает, что поездка будет связана с финансовыми делами, а точнее – с получением денег. С королём червей – что она окажется вполне успешной. А с 6 треф – что поездка не принесёт проблем, но и особенной радости не доставит, ознаменовавшись только скукой. Кроме этого, карта может свидетельствовать о хорошем здоровье, о периоде благополучия (его временные рамки должны определяться вопросом к раскладу). В определённом контексте 6 пик толкуется как получение новостей. К слову сказать, выпавшая в паре с ней 8 червей будет означать, что они касаются приезда гостей, а с валетом бубен – что эти новости заставят срочно засобираться в дорогу.",
      "изображение": "static/img/Игральные карты/6p.PNG"
    },
    "Туз крести": {
      "описание": "В самом общем плане туз треф – это благоприятные перемены, это известие, связанное, скорее всего, с финансовыми вопросами, это улучшение качества жизни, это дела в казённом доме. Кроме этого, такая карта может символизировать поход в гости к респектабельным солидным людям, а также презент, полученный как сюрприз, потому что даритель окажется неизвестным. Если туз треф символизирует определённый момент времени, то он в зависимости от временных рамок расклада должен трактоваться как осень либо как вечер. Вместе с 6 треф трефовый туз говорит о пути, который человек предпримет на железнодорожном транспорте, а с 7 червей - о дружбе, которая длится годами",
      "изображение": "static/img/Игральные карты/tk.PNG"
    },
    "Король крести": {
      "описание": "Короля треф в общем случае следует толковать как успех, как своевременную помощь, как большой круг общения. Это вполне позитивная карта, и даже считается, что если в раскладе король треф не выпадает вовсе, то это служит предзнаменованием неудач. Негативные же его толкования обусловлены в основном присутствием рядом с ним плохих карт. Например, в паре с перевёрнутой семёркой червей этот король может указывать на проблемы со здоровьем, причиной которых является невоздержанность и элементарное невнимание к собственному самочувствию. А с 7 пик – на неприятное известие. Когда король треф характеризует человека, то, значит, речь должна идти о темноволосом немолодом мужчине или о мужчине, положение которого заставляет гадающего относиться к нему с уважением. Если карта описывает черты характера человека, то она говорит о его уверенности в себе, о принципиальности, о тонкой душевной организации, о великодушии и готовности к взаимовыручке по отношению к тем, кто ему дорог, и нетерпении и бездушии к недругам.",
      "изображение": "static/img/Игральные карты/kk.PNG"
    },
    "Дама крести": {
      "описание": "Общие толкования карты: самостоятельность, остроумие, такт. Если эта карта трактуется как фигурная, т.е. характеризует определённого человека, то это означает, что перед нами либо амбициозная женщина, энергичная и уверенная в себе натура, либо шатенка средних лет со зрелыми суждениями и большим жизненным опытом, идущая по жизни более или менее независимо. Если при этом рядом выпала карта бубновой масти, то, скорее всего, речь идёт о коллеге или начальнице, если пиковой (кроме дамы пик) – то о женщине, с которой у гадающего натянутые отношения (например, соседка, свекровь или тёща), если трефовая восьмёрка – то близкая родственница, родной человек. Несмотря на то, что дама треф не имеет перевёрнутого положения, негативный аспект у неё может быть. Он появляется при некоторых картах, выпавших в паре с ней. Скажем, вместе с пиковой дамой дама треф предупреждает о неприятностях, которые, скорее всего, связаны с судом или с приготовлениями к какому-то празднику. А в паре с валетом треф она предсказывает проблемы, которые произойдут (или уже происходят) по объективным причинам и повлиять на это невозможно",
      "изображение": "static/img/Игральные карты/dk.PNG"
    },
    "Валет крести": {
      "описание": "В первую очередь валет треф следует трактовать как темноволосого юношу. Или как энергичного молодого человека с общительным характером, склонного к перемене настроений и увлечений. Общая трактовка карты: хлопоты, творческий кризис, не очень оптимистичная новость. При этом, хлопоты и тревоги будут особенно большими, если в раскладе отсутствуют трефовый туз и король. Зато если валет треф в раскладе выпадает первым из валетов, то это указывает на полное исполнение задуманного. В сочетании с 8 треф этот валет означает радость, которая придёт совершенно неожиданно. А когда в паре с ним выпадает 7 червей, то следует ожидать значительных забот, связанных с домом.",
      "изображение": "static/img/Игральные карты/vk.PNG"
    },
    "Десять крести": {
      "описание": "10 треф – это позитивные перемены, связанные, вероятнее всего, с финансами. Или с другой сферой, которая очень важна для гадающего. Карта эта позитивна, причём, даже в том случае, если она имеет отношение к проблемной ситуации. Не секрет, что нередко к успеху и достижению цели мы идём через трудности. И именно десятка треф как нельзя лучше иллюстрирует фразу «всё, что ни делается – к лучшему». При этом даже карта пиковой масти, выпавшая рядом, вероятнее всего, говорит только о временных трудностях и проблемах. Если эта карта описывает конкретного человека, то это значит, что он любит быть в центре внимания и событий, что он уверен в себе и в своём умении разобраться в любой запутанной ситуации, что у него твёрдые принципы, которые, правда, иногда связывают ему руки, лишая гибкости и полной свободы действий. Кроме того, пара 10 треф – 6 треф указывает на скорый отъезд, 10 треф – 9 треф - на полный успех, 10 треф – дама бубен - на возврат долга.",
      "изображение": "static/img/Игральные карты/10k.PNG"
    },
    "Девять крести": {
      "описание": "Эта карта обозначает приближающиеся перемены, динамику уже начатых проектов, везение (при комбинации с 10 или 7 треф), а также получение наследства или крупной суммы денег. Если 9 треф выпала в комбинации с тузом червей, то истолковывать её нужно как значительное приобретение для своего дома. Кроме этого, девятку треф следует воспринимать как высокий потенциал, реализовать который, правда, представится возможным только при соблюдении двух главных условий. Первое – это позитивное отношение и свободный, творческий подход к ситуации. Второе – умение сдерживать высокомерие, скрывать эмоции (особенно те, которые явно не в вашу пользу, например, неуверенность в себе) и – максимум терпения",
      "изображение": "static/img/Игральные карты/9k.PNG"
    },
    "Восемь крести": {
      "описание": "8 треф в первую очередь – это присутствие в жизни гадающего некоего солидного человека, который способен помочь достичь успеха, решить проблемы и т.д. Если вместе с этой картой выпала ещё и трефовая дама, то этим влиятельным человеком является родственница. При характеристике конкретного человека эта карта указывает на необходимость объективности в суждениях и на опасность излишнего консерватизма. Ещё одно толкование карты состоит в том, что гадающему предопределена очень важная встреча. Её значение сложно переоценить; такие встречи обычно называют судьбоносными. Или же это может быть какое-то очень перспективное предложение, которое позволит качественно улучшить уровень жизни. К тому же, желательно учесть, что пара 8 и 7 треф символизирует получение наследства, 8 треф и 10 червей – исполнение желания",
      "изображение": "static/img/Игральные карты/8k.PNG"
    },
    "Семь крести": {
      "описание": "7 треф обозначает разговоры, известия, иногда – перемены во мнении о ком-то или о чём-то. Причём, значение происходящего, скорее всего, велико. Во всяком случае, на будущее полученная – во время разговора или получения новости – информация так или иначе повлияет. Когда эта карта характеризует человека, то она говорит о его восприимчивости ко всему новому, о способности к анализу и, в то же время, о сомнениях в собственных талантах и некоторой неуверенности в себе. Помимо прочего, 7 треф может символизировать мысли конкретной женщины (в данной ситуации – трефовой дамы). Каковы именно эти мысли, подсказать должна карта, которая выпала в паре с семёркой треф. Если рядом с этой картой в раскладе легла 7 червей, то эту пару нужно воспринимать как необходимость подвергнуть изменениям свой режим питания.",
      "изображение": "static/img/Игральные карты/7k.PNG"
    },
    "Шесть крести": {
      "описание": "6 треф указывает в первую очередь на ситуации, характеризующиеся состоянием относительного покоя. Покоя – потому что яркие или судьбоносные события во время, указанное для гадания, отсутствуют, а относительного – из-за того, что хоть и подспудно или не спеша, но ситуация всё же развивается. Иногда 6 треф следует воспринимать как рекомендацию находиться в покое. К примеру, судьба готовит человеку большие дела, но он должен подготовиться к ним или настроиться на них, поскольку в противном случае попросту не справится с ситуацией. К слову сказать, в это время могут прийти и достаточно интересные известия или полезная информация. Об этом свидетельствует присутствие рядом с 6 треф трефового валета. А ещё – если в сочетании с этой картой оказалась 10 червей – её следует воспринимать как совет съездить в гости к друзьям или родственникам, которые живут где-то далеко. Такая дорога позволит рассеяться и настроиться на нужный лад. С другой стороны, необходимость оставаться в покое может быть связанной с обстоятельствами, которые в данный момент скорее против гадающего, чем за него, и активные действия с его стороны создают риск провала. Если же не действовать нельзя, то делать это нужно максимально внимательно и обдуманно",
      "изображение": "static/img/Игральные карты/6k.PNG"
    },
    "Туз буби": {
      "описание": "Общие толкования туза бубен: новые начинания; начало реализации проектов, которые уже когда-то планировались, но в то время не смогли быть выполнены; перемены дома; улучшение уровня благосостояния. Кроме этого, на событийном уровне карта может обозначать получение важного документа или известия (обычно, письменного, скажем, в виде телеграммы, извещения и др.) или неожиданный повод для радости. А ещё – веселье, сопровождающееся денежными тратами, к примеру, посещение казино или вечеринка вскладчину. Вместе с 10 бубен бубновый туз говорит о получении бумаг (документов), касающихся каких-то финансовых вопросов; с 9 червей – о переменах, которые заставят забыть о рутине и серых буднях; с бубновой дамой – о неожиданной прибыли. Негативный аспект туза бубен снижает значимость положительных результатов или меру эмоций, которые он несёт в себе в обычных трактовках. Иногда такая карта даже предсказывает тревогу или огорчение. Впрочем, в целом бубновый туз – карта вполне оптимистичная, так что однозначно о негативных толкованиях можно говорить, только если он выпадает в раскладе в комбинации с плохими картами. К примеру, рядом с 9 пик такой туз указывает на обман, справа от 10 пик – на печальную весть, в паре с бубновым валетом – на омрачённую радость. Если карта истолковывается как показатель времени какого-нибудь события, то её нужно воспринимать как дневное время суток или как лето. Когда бубновый туз описывает чей-то характер, то он означает человека амбициозного, волевого, не склонного к особенным сомнениям и самокопаниям, а также несколько нетерпеливого, желающего получать всё и сразу.",
      "изображение": "static/img/Игральные карты/tb.PNG"
    },
    "Король буби": {
      "описание": "Король бубен – это надёжность, основательность, исполнение планов, оправдавшиеся надежды. Обратная – отрицательная – сторона карты истолковывается как сложная ситуация, в которой человек оказался неожиданно для себя. Если короля бубен трактуют в раскладе как фигурную карту, то он означает блондина с непростым характером; ждать от него можно любой хитрости, да и опасным он тоже может быть. А в худшем случае карта указывает на реальную опасность, «организованную» светловолосым мужчиной. Помимо прочего, такой король может представлять собой человека молодого и неженатого, который при первом впечатлении кажется беззаботным и лёгким в общении. Но вместе с бубновой дамой король бубен – всегда женатый мужчина. Когда гадают человеку немолодому, то король бубен может толковаться как сын этого человека. При характеристике личности карта говорит об умении разбираться в людях и прогнозировать события, о целеустремлённости, о такте, который позволяет манипулировать людьми так, что они даже не замечают этого, о способности зарабатывать немалые деньги. Сочетание бубнового короля с 6 червей говорит о переменах в жизни в близком будущем, с 6 бубен – об исполнении желания, с 9 бубен – о недомогании, с червонной девяткой – о радостном известии, которое человек получит в пути",
      "изображение": "static/img/Игральные карты/kb.PNG"
    },
    "Дама буби": {
      "описание": "Этой карте приписывают довольно разные по своей сути значения. Применительно к ситуации она может символизировать заботливость, плодородие, помощь, иногда беззаботность. В качестве фигурной карты бубновая дама трактуется как незамужняя молодая девушка, как давняя знакомая, как светловолосая женщина, как по-матерински заботливая женщина, как женщина, готовая отстаивать свои приоритеты и интересы даже путём конфликтов и скандалов. Когда карта служит показателем характера человека, то она указывает на авторитетность, проницательность, устойчивость моральных принципов. Правда, нужно признать, что такому человеку не всегда удаётся верно расставить приоритеты, так что иногда у него бывает неспокойно на душе, или в делах всё идёт не так, как хотелось бы. Кроме этого, карта может означать необходимость выбора, а также риски, связанные с этим. Риски проявляются, если работает негативный аспект дамы. Состоят же они в том, что человек подсознательно уже определился с выбором, но выбор этот заведомо неверен. А между тем, заставить его изменить своё мнение почти невозможно. Кстати, в паре с червонной шестёркой дама бубен советует внимательно отнестись к доводам людей, компетентных в ситуации, связанной с этим выбором. В комбинации с 9 червей карта предсказывает благо для женщины и потерю (кражу) какой-то вещи для мужчины; с 10 пик, а также с валетом бубен предупреждает о появлении нежелательного гостя; с 7 пик говорит об известии, которое станет поворотным моментом в жизни.",
      "изображение": "static/img/Игральные карты/db.PNG"
    },
    "Валет буби": {
      "описание": "В общем случае валет бубен нужно трактовать как поддержку, как утешение, как мудрость. Для конкретной ситуации карта символизирует весёлые заботы, связанные с нею, или хорошие новости. А ещё такой валет может обозначать здоровье и благополучие близких младших родственников следующих поколений – детей, племянников, внуков и т.п. В качестве фигурной эта карта означает человека надёжного, умного, рассудительного, знающего толк в финансовых делах, рачительного в тратах. С другой стороны, когда бубновый валет выпадает в раскладе вместе с другой фигурной картой не бубновой масти, обозначающей человека, то он символизирует сомнительные (и как правило, сугубо материалистические) свойства его натуры. К примеру, с королём треф эта карта указывает на мошенника. Нужно понимать, что в этой карте скрыт двоякий смысл, то есть в ней с равной силой может проявиться как позитивный, так и негативный аспект. Валет бубен хорошо иллюстрирует отношение людей к материальной сфере. Мы нередко переходим грань от необходимого к излишествам, не чувствуя её. И поэтому такой валет в зависимости от сути проблемы и от контекста вопроса может толковаться то как здравый смысл, то как холодный прагматизм, предполагая то успех, то проблемы, причём, и для себя, и для окружающих. Уточнять и дополнять толкование карты, естественно, нужно по окружающим её картам. Например: с дамой треф бубновый валет указывает на проблемы, с 6 треф - на путешествие, которое, кстати, состоится довольно скоро. С 7 бубен он напоминает о том, что нужно бы быть помудрее, а с червонной девяткой говорит, что некая цепь событий, которая сейчас происходит в жизни, завершается.",
      "изображение": "static/img/Игральные карты/vb.PNG"
    },
    "Десять буби": {
      "описание": "В общем случае бубновая десятка символизирует успех, благополучное завершение начатого, осуществление планов. Кроме того, карта может означать выигрыш или неожиданную находку. А ещё – путешествие, либо исполнение желаний, либо времяпрепровождение в кругу близких людей. С другой стороны, 10 бубен может толковаться как перемены, которые не принесли позитива, как удар (обида, неблагодарность), нанесённый со стороны кого-то близкого и любимого. В качестве характеристики человека карта говорит о независимости (в особенности, финансовой), целеустремлённости, чёткой жизненной позиции, объективном взгляде на жизнь, широте мышления. Пара 10 бубен и 7 червей должна трактоваться как получение значительной суммы денег (может быть, наследства), 10 бубен и туз пик – как скандал, связанный с деньгами, 10 бубен и 8 пик – как демонстрация учёности и образованности, до которых никому нет дела.",
      "изображение": "static/img/Игральные карты/10b.PNG"
    },
    "Девять буби": {
      "описание": "Традиционные толкования для бубновой девятки: преобладание личных интересов над общественными, расширение горизонтов возможного, поворотный момент в жизни (который знаменует завершение кризисного периода), независимость в суждениях. Кроме того, 9 бубен зачастую воспринимается как денежная карта. Её присутствие рядом с некоторыми другими картами указывает на определённый контекст ситуации. Скажем, если человека просят о встрече, значит, разговор во время неё пойдёт о деньгах. А когда она выпадает рядом с фигурной картой (любой масти, кроме бубновой), обозначающей конкретного человека, то это говорит о том, что его отношение к спрашивающему основано на меркантильных целях. Иногда 9 бубен свидетельствует о болезни или о неудаче (особенно, в паре с пиковой девяткой). Причём, нужно отдавать себе отчёт в том, что эти проблемы являются вполне закономерными. В сочетании с валетом червей карта предсказывает счастливый случай, который позволит избежать неблагополучной поездки; на сердце – серьёзные проблемы, решение которых придётся взять на себя именно гадающему; с 8 червей – о том, что бессмысленно кому-то что-то объяснять, оправдываться и жаловаться на судьбу",
      "изображение": "static/img/Игральные карты/9b.PNG"
    },
    "Восемь буби": {
      "описание": "В первую очередь эту карту толкуют как улучшения, причём, скорее всего, в бытовых условиях или в финансовых делах. И эти перемены, надо полагать, будут достаточно кардинальными. Например, речь здесь может идти о капитальном ремонте или приобретении новой недвижимости. А кроме этого, 8 бубен – это приятный разговор, позитивные ожидания, хорошие сны, удача. Когда карта является определением черт характера, то она указывает на прагматичность, твёрдость жизненных принципов. Но нужно понимать, что для такого человека очень важен достойный уровень материального благосостояния, поэтому значимость финансовой независимости для него выше многих нематериальных ценностей. В сочетании с червовой девяткой 8 бубен означает исполнение надежд и реализацию планов, с трефовой дамой – что человеку удастся разоблачить интриги, направленные против него, с трефовой десяткой – что человека посетят приятные воспоминания.",
      "изображение": "static/img/Игральные карты/8b.PNG"
    },
    "Семь буби": {
      "описание": "7 бубен – это приятное общение, это гармония в окружающем человека пространстве и людях, это интуитивное чувствование, это мечты и проекты. Эта карта может символизировать праздник или просто встречу, которая, впрочем, окажется весёлой и очень приятной. Другие актуальные для карты трактовки – познание и рассудительность. К слову, в сочетании с червонной шестёркой 7 бубен свидетельствует о том, что размышления о главном в данный момент очень важны, ибо помогут лучше разобраться в тёмных уголках собственной души. Негативные значения карты: скандальность, пренебрежительное отношение окружения (например, насмешки или подшучивания). А ещё – трудности, которые, правда, временны, а то и вовсе лишены оснований. Скажем, это может быть что-то вроде ночных страхов, боязни темноты. При характеристике личности бубновая семёрка указывает на человека объективного, адекватного и проницательного. К тому же, он не чужд интуиции, которая, добавляясь к здравому смыслу, позволяет достигать немалых результатов в том, за что он берётся. Помимо прочего, сюда же можно смело добавить оптимизм и решимость. И напоследок несколько интересных комбинаций 7 бубен с другими картами. Пара 7 бубен и 7 червей указывает на необходимость обратить пристальное внимание на состояние своего здоровья, 7 бубен и дама треф – на то, что далеко не все окружающие воспринимают человека позитивно (кое-кто считает его странным), 7 бубен и 10 бубен – на желательность ухода от стереотипов и книжных авторитетов",
      "изображение": "static/img/Игральные карты/7b.PNG"
    },
    "Шесть буби": {
      "описание": "6 бубен в общем случае является картой позитивной. Её основные толкования – это исполнение желания, это ощущение защиты со стороны высших сил (или, во всяком случае, твёрдая вера в неё), это помощь в трудную минуту. На ситуативном плане она часто обозначает приятный или скорый путь, который может быть, скажем, дорогой на отдых или путешествием по интересным местам. Когда карта описывает человека, то это значит, что перед нами тот, кто, во-первых, относится позитивно к своему окружению (речь здесь может идти как о людях, так и обстоятельствах, в которых оказался человек), во-вторых, достаточно мудр, чтобы понимать, что за всё в этом мире приходится отвечать, в-третьих, обладает талантом просчитывать свои и чужие действия на несколько ходов наперёд и, в четвёртых, способен неплохо зарабатывать. Интересны некоторые комбинации 6 бубен с другими картами. Так, вместе с бубновой девяткой она означает рекомендацию сохранять оптимизм, с бубновой десяткой предсказывает исполнение сокровенного желания или получение значительной суммы денег, а с червонной семёркой – удачу. Неблагоприятным значением в данном случае можно считать указание на необходимость экономить, соизмерять свои расходы с доходами. А ещё негатив эта карта может нести в сочетании с некоторыми (плохими) картами. Например, с пиковой шестёркой она предупреждает о напряжённом разговоре, с 10 пик – о не очень хороших известиях от родни",
      "изображение": "static/img/Игральные карты/6b.PNG"
    },
    "Туз черви": {
      "описание": "Наиболее традиционные толкования этой карты – новое знакомство, неожиданная радость, свежие (ещё не изведанные) эмоции и впечатления, подарок, поход в гости к семейной паре. С другой стороны, туз червей нередко символизирует мужчину, занимающего в жизни гадающего доминирующую позицию. Это может быть, к примеру, шеф, глава семьи, отец, домовладелец и т.п. Кроме этого, червовый туз иногда трактуют как доказательство того, что у человека отлично развита интуиция. В числе других значений этого туза – дом человека, на которого гадают. В связи с этим представляется возможным определять состояние этого дома, меру его уюта и т.п. Выяснить это можно с помощью окружающих червонный туз карт в раскладе. Кроме этого, как и другие тузы, червовый туз может восприниматься как конкретное время или период времени. В данном случае следует говорить о весне, как о временном периоде, или об утре, как о более или менее конкретном его моменте. При характеристике человека карта указывает на эмоциональную личность, для которой душевная гармония является необыкновенно принципиальным моментом. К тому же, такой человек наверняка нуждается в том, чтобы его любили; хотя он и сам готов снова и снова отдавать свои чувства тем, кто ему дорог. И нужно признать, что именно такие периоды жизни – когда он влюблён и чувствует, что любим, – оказываются для него наиболее плодотворными и интересными. Между тем, иногда эмоциональность этого человека оказывается чрезмерной, и тогда он погружается в себя, забывая обо всём и создавая себе таким образом кучу проблем",
      "изображение": "static/img/Игральные карты/th.PNG"
    },
    "Король черви": {
      "описание": "Традиционными толкованиями короля червей являются приятные новости, неожиданная встреча, приход кого-то в гости к человеку, на которого гадают. Или – при характеристике какой-то ситуации – безопасность, надёжность. В качестве фигурной карты червовый король – это достаточно зрелый светловолосый человек или мужчина, обладающий большой притягательностью для окружающих (о таких говорят – харизматичный), или женатый мужчина. Причём, такой человек, как правило, добродушен, общителен, великодушен. Некоторые из гадателей истолковывают короля червей в значении собственного дома спрашивающего. В этом случае окружающие карты могут подсказать, какие именно обстоятельства касаются его домашнего очага, насколько он надёжен и т.д. Помимо прочего, в определённом контексте карта может говорить о том, что человек предрасположен к экстрасенсорике. Нужно заметить, что король червей – карта, обладающая большим положительным потенциалом. И, хотя присутствие в паре с ней и в раскладе в целом негативных карт и может заставить её приобрести неблагоприятное толкование, но обычно оно оказывается сглаженным или даже минимальным. Например, присутствие в раскладе короля червей и всех четырёх семёрок означает ссоры и слёзы, но, скорее всего, они не коснутся принципиально важных моментов в жизни. А комбинация с 9 бубен – не очень хорошие новости о ком-то из окружения (но не факт, что этот человек так уж дорог спрашивающему). Сочетание червонного короля с 10 пик указывает на вероятность скорого переезда, с 9 червей – на известие от родни, находящейся (живущей) далеко, с 8 бубен – на получение приятного подарка",
      "изображение": "static/img/Игральные карты/kh.PNG"
    },
    "Дама черви": {
      "описание": "Как фигурная карта червовая дама представляет собой светловолосую женщину, или женщину опытную и несвободную, или женщину эмоционального склада с любящим сердцем. Если расклад делается женщине, то эта карта может указывать и на неё саму. На событийном уровне дама червей должна истолковываться как перемены. Скорее всего, они позитивны. К примеру, это верно, если червонная дама оказалась в раскладе вместе с пиковым королём. Однако, иногда срабатывает негативный аспект этой дамы, и тогда можно опасаться некоторых проблем. Но, в любом случае, перемены точно коснутся каких-то важных сфер в жизни человека. Кроме того, червовая дама может трактоваться в значении благоразумия. В паре с 10 червей эта карта означает, что у человека есть очень хороший друг, с 6 червей – что человеку придётся плакать (но не обязательно по плохому поводу, может быть, это будут слёзы радости), с тузом червей – что задуманное точно исполнится",
      "изображение": "static/img/Игральные карты/dh.PNG"
    },
    "Валет черви": {
      "описание": "Такой валет в общем случае обозначает хорошую компанию или довольно приятные новости. Если карта выпала как характеристика личности, то она указывает на человека эмоционального, романтика в душе и любителя удовольствий. Негативный аспект карты состоит в такой трактовке: предстоят хлопоты и затруднения, которые либо лишены серьёзных оснований, либо не принесут ожидаемых результатов. Вместе с королём или дамой (любой масти) червовый валет подсказывает, что будут гости, с 7 червей – что пришло время обратить более пристальное внимание на состояние своего организма. С 10 бубен карта говорит о появлении новых планов, а с червовым королём советует начать уделять больше внимания близким (в особенности, родителям).",
      "изображение": "static/img/Игральные карты/vh.PNG"
    },
    "Десять черви": {
      "описание": "10 червей – это мечты, планы, ожидания. Это ощущение радостного предвкушения от предстоящих событий. Если карта описывает человека, то речь, скорее всего, должна идти о кормильце или о ком-то, от кого зависит получение материальных благ и от кого их рассчитывают получить. Когда карта выпадает как ответ в гаданиях вроде «да-нет», то она означает уверенное «да». Некоторые характерные комбинации 10 червей с другими картами: с 6 бубен – поход в гости и необременительное времяпрепровождение там, с валетом пик – долгожданная встреча, с тузом пик – интересные новости.",
      "изображение": "static/img/Игральные карты/10h.PNG"
    },
    "Девять черви": {
      "описание": "9 червей традиционно трактуют как радость, удовлетворение, удачу, улучшение самочувствия (последняя трактовка – в паре с 10 бубен). На событийном уровне карта может предсказывать встречу с кем-то, новости либо указывать на человека, принесшего новости. Кроме того, червовая девятка может говорить об эмоциональной независимости и уверенности в себе. Считается, что эта карта зачастую описывает не конкретные ситуации или обстоятельства, а, скорее, их направленность. Конкретизировать же всё это можно с помощью карт, выпавших в паре с 9 червей. К примеру, если 9 червей означает новость, то оказавшаяся тут же рядом 8 червей предсказывает, что получена она будет благодаря женщине, король червей – что придёт она из места, в котором человек родился. А вместе с шестёркой (любой) 9 червей подсказывает, что состоится неожиданная встреча.",
      "изображение": "static/img/Игральные карты/9h.PNG"
    },
    "Восемь черви": {
      "описание": "Наиболее характерные трактовки этой карты – неожиданный поворот обстоятельств или событий, а также разговоры или обсуждение чего-то. А кроме этого, червонная восьмёрка может обозначать приятное событие, например, путешествие, которое сделает человека счастливым. Если карта характеризует человека, то это значит, что он дружелюбен, обаятелен, контактен. В сущности, 8 червей можно считать подобием Луны с её благоприятными и неблагоприятными циклами. Если она выпадает в комбинации с плохими картами или в перевёрнутом виде, то может приобретать определённые негативные оттенки значений. Например, с тузом бубен эта карта должна истолковываться как склонность человека бросаться в крайности, тогда как для него желательны постоянство и основательность. А вместе с 9 пик её нужно воспринимать как получение не очень хороших новостей.",
      "изображение": "static/img/Игральные карты/8h.PNG"
    },
    "Семь черви": {
      "описание": "Общие трактовки семёрки червей: интуиция, вещие сны, беседы, общение. Если карта характеризует человека, то она обозначает, что перед нами человек энергичный, настроенный к жизни скорее оптимистично, чем пессимистично, здоровый физически. А кроме того, эта карта предсказывает, что если человек будет доверять своему внутреннему голосу, то многие из его проблем окажутся решёнными быстро и без последствий. Другие толкования этой карты – перемена обстоятельств в лучшую сторону, а также – когда тут же выпала 9 червей – встреча, которая принесёт радость. В позиции, обозначающей прошлое, червовая семёрка указывает на то, что человеку нужно продолжать идти тем путём, на который он уже встал, и не искать для себя в жизни чего-то кардинально нового. А вместе с королём червей – напротив, что пришла пора «развернуться» на 180 градусов и полностью изменить свой стиль жизни; и начать эти преобразования можно с вполне прозаической вещи – большого ремонта",
      "изображение": "static/img/Игральные карты/7h.PNG"
    },
    "Шесть черви": {
      "описание": "В общем случае 6 червей обозначает скорую дорогу, которая почти наверняка доставит удовольствие. Если же удовольствия она не принесёт, то, по крайней мере, окажется недолгой, так что хлопоты и проблемы, связанные с ней, будут минимальными. Другое традиционное толкование карты – предстоящая вскоре прогулка и возможные помехи для её осуществления. В определённом контексте 6 червей – это морское путешествие. Значения карты, не имеющие отношения к смене мест и дорогам, таковы: мечты, удача, благородные планы, перспективные договорённости (в сочетании с трефовым тузом), хорошее здоровье (с 7 червей). Когда карта характеризует человека, то её нужно трактовать так: перед нами некто достаточно удачливый, кто родился поистине под счастливой звездой.",
      "изображение": "static/img/Игральные карты/6h.PNG"
    }
  },
  "Карты Таро": {
    " 1": "  "
  }
}
