{
  "Карты игральные": {
    "Туз пики": {
      "описание": "Туз пик – это известие (скорее всего, в письменном или печатном виде), это события немаловажные и часто вызывающие тревогу или страх, это потеря или вынужденный отказ от чего-то. Кроме того, пиковый туз иногда трактуется как момент либо период времени. В этом смысле он может обозначать, соответственно, ночь или зиму. На событийном уровне карта может указывать на праздник, связанный с выпивкой, или на шумное веселье. Например, вместе с 6 треф пиковый туз символизирует встречу в компании одноклассников или однокурсников. С 7 пик карта предсказывает возврат долга, а с трефовой дамой – довольно высокую вероятность исполнения желания",
      "изображение": "static/img/Игральные карты/tp.PNG"
    },
    "Король пики": {
      "описание": "В качестве фигурной карты король пик представляет собой темноволосого мужчину, скорее всего, уже кое-чего достигшего в жизни. Или человека в солидном возрасте. Кроме того, это может быть начальник, официальное лицо организации, с которой имеет дело человек, и т.п. Если карта характеризует свойства личности человека, то среди них в первую очередь следует назвать жёсткость, эгоцентризм, коварство. Такой человек вряд ли станет церемониться и переживать об интересах других, если речь идёт о его собственной выгоде. Причём, отнюдь не факт, что выгода в данном случае касается финансов; более вероятно, что его интересуют власть или слава. Комбинация пикового туза с трефовым валетом свидетельствует о риске заболеть из-за потаканий собственным удовольствиям, с червовой десяткой – о неожиданном приходе (или приезде) гостей, с трефовой десяткой – об улучшении состояния здоровья.",
      "изображение": "static/img/Игральные карты/kp.PNG"
    },
    "Дама пики": {
      "описание": "В первую очередь дама пик обычно истолковывается как фигурная карта. В этом случае такая карта обозначает немолодую женщину, или женщину, которая относится к гадающему недоброжелательно, или вдову. В случае, если пиковая дама обозначает ситуацию или процесс чего-то, то она может обозначать скуку, злость, помехи. И, в то же время, – поскольку этой карте не чуждо ещё и понятие успеха, пусть даже достигнутого не самыми положительными способами и не с самыми добрыми намерениями, – она может указывать на проницательность, способность хорошо разбираться в людях, наличие твёрдых и чётких жизненных принципов. Кроме того, при определённых сочетаниях с другими картами дама пик может приобретать и вполне благоприятные значения. Например, оказавшаяся рядом 9 червей предсказывает для человека духовное обновление, которое придёт к нему с новым необычным опытом, 9 бубен – временность (скоротечность) возникших неприятностей, туз треф – большое торжество по случаю заключения какого-то договора (союза и т.п.)",
      "изображение": "static/img/Игральные карты/dp.PNG"
    },
    "Валет пики": {
      "описание": "В общем плане пиковый валет символизирует пустые хлопоты, незначащие разговоры, болезни близких. Это наиболее традиционные из трактовок карты. Кроме этого, такой валет считается показателем детскости. Под этим понятием в данном случае следует понимать несерьёзное, неответственное отношение к кому-то или чему-то, а также нежелание (или неспособность) постичь суть ситуации или явления. Конкретизируя это направление толкований карты, гадатели обычно называют эгоизм, авантюризм, лживость. Если валет пик описывает человека, то это может быть кто-то молодой и темноволосый, или некто невоспитанный, неумный и скандальный, но при этом доверчивый и простодушный, как ребёнок. А когда карта и в самом деле характеризует ребёнка, то это означает, что у него трудный, даже неуправляемый характер; однако, при этом сам он не ведает, что творит. Кстати, в данном случае есть вероятность того, что он попадёт в дурную компанию. Это особенно справедливо для пары валет пик – 7 треф. Оказавшаяся в раскладе рядом с пиковым валетом дама бубен говорит о том, что перед человеком стоит выбор, но он, кажется, не готов серьёзно отнестись к нему; а 9 треф – что велики шансы получить новое место работы.",
      "изображение": "static/img/Игральные карты/vp.PNG"
    }
  },
  "Карты Таро": {
    " 1": "  "
  }
}

